plushies-habarov-1 = Какой раз повторяю! ДАТ-ЧИ-КИ!!
plushies-habarov-2 = Родился я в РФ. ОПЗ? Нет-нет, его тогда ещё небыло.
plushies-habarov-3 = Я дед с деменцией. Сколько мне? Седьмое столетие?... не помню...
plushies-habarov-4 = Самое важное - это семья.
plushies-habarov-5 = Семья? У меня есть старший брат, любимая супруга и 13 детей.
plushies-habarov-6 = Нет, Максим Хабаров это не сын меня и Кастана, это мой старший брат.
plushies-habarov-7 = Не пугай так деда...

plushies-amata-1 = Нет, я не буду варить тебе наркоту, просто потому что тебе КАЖЕТСЯ что скоро нападут ядерные оперативники.
plushies-amata-2 = Тимоха, детей маловато что то, надо ещё усыновить
plushies-amata-3 = А вы знаете что фелиниды любят взрываться?
plushies-amata-4 = Мне явно нужен отдых…
plushies-amata-5 = Ива! Положи протокинетический дробовик на стол…

plushies-karl-1 = ПИИИИИВО!!!
plushies-karl-2 = МЯСНОЙ ШТУУУУРМ!!

plushies-raisa-1 = Уаааа...
plushies-raisa-2 = Максим и Фабия как клоун и мим, два любящих пидораса, не разлей вода!
plushies-raisa-3 = Хабаров занят, у него уже есть муж и жена.

plushies-ivi-1 = Приветик!
plushies-ivi-2 = Посмотри, какой красивый плащик!
plushies-ivi-3 = Нет, я не смогу...
plushies-ivi-4 = Ужас..
plushies-ivi-5 = Коллапс аномалии!!

plushies-olivka-1 = Мяу
plushies-olivka-2 = Клим Флим гей
plushies-olivka-3 = Как меня заебала эта работа
plushies-olivka-4 = А вы знали что вульпы это собаки?
plushies-olivka-5 = Моя Кимость.
plushies-olivka-6 = Удивительный факт, что NT что Синдикат, на верху все пидорасы.
plushies-olivka-7 = Я не отдам антифриз!!
plushies-olivka-8 = О привет!
plushies-olivka-9 = А вы знали что Зараш Барбар любит Клим Флима?
plushies-olivka-10 = Раиска-сосиска, злюка!
plushies-olivka-11 = Слава Синдикату!
plushies-olivka-12 = Что!? Капитан опять прочитал книгу про 1984 и теперь у нас нету зарплаты? Ну пора делать каргонию.
plushies-olivka-13 = Иви Райна никого не убивала.
plushies-olivka-14 = А вы тоже любите нарезать сбух?
plushies-olivka-15 = Одобрите пожалуйста партию дробовиков, а то чё то сб ахуели.
plushies-olivka-16 = Клим Флим предатель! Повторяю, Клим Флим предатель!
plushies-olivka-17 = Вроде обычная спальня, двухместная кровать да и рядом даже стул есть, не понимаю что тут не так. Вроде хорошее место где живёт Зараш и Клим