ent-BaseNewtonPlushie = { ent-BaseItem }
    .desc = { ent-BaseItem.desc }
ent-PlushieHabarov = плюшевый Тимофей Хабаров
    .desc = Плюшевая игрушка офицера синего щита, с пепельно-серыми волосами. Выглядит уставшей, взгляд какой-то пустой. Пахнет странной смесью кофе, сигарет, спирта и.... наркотиков? на ощупь мягкая. О! Можно завернуть рукава... стоп, тут бинты?...
ent-PlushieAmata = плюшевая Амата Хабарова
    .desc = Перед вами плюшевая игрушка фелинидки в форме бригмедика с тёмно-синими волосами, собранных в косу. Взгляд источает усталость и всё ещё мимолётную надежду на лучшее. Пахнет тропическим кокосом и чуть медицинским спиртом. На ощупь мягкая, а хвост на удивление подвижный. . .стоп, он двигается сам по себе…?